export default [
  {
    id: "1",
    title: "Пост 1",
    text:
      "С другой стороны постоянный количественный рост и сфера нашей активности требуют определения и уточнения соответствующий условий активизации.Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач."
  },
  {
    id: "2",
    title: "Пост 2",
    text:
      "Разнообразный и богатый опыт сложившаяся структура организации в значительной степени обуславливает создание форм развития.Равным образом реализация намеченных плановых заданий влечет за собой процесс внедрения и модернизации направлений прогрессивного развития.С другой стороны консультация с широким активом в значительной степени обуславливает создание направлений прогрессивного развития.Равным образом реализация намеченных плановых заданий в значительной степени обуславливает создание модели развития.Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки форм развития.Задача организации, в особенности же постоянный количественный рост и сфера нашей активности влечет за собой процесс внедрения и модернизации существенных финансовых и административных условий."
  },
  {
    id: "3",
    title: "Пост 3",
    text:
      "Таким образом постоянное информационно - пропагандистское обеспечение нашей деятельности играет важную роль в формировании систем массового участия.Равным образом начало повседневной работы по формированию позиции представляет собой интересный эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач.С другой стороны консультация с широким активом позволяет выполнять важные задания по разработке новых предложений.Товарищи! укрепление и развитие структуры представляет собой интересный эксперимент проверки дальнейших направлений развития.Товарищи! рамки и место обучения кадров представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям."
  }
];
